@extends('layouts.index')

@section('page_title', 'Library')

@section('content')
    <div class="book-box">
        <div class="one-book">
            <div class="book-author">
                <div class="book-author-avatar"></div>
                <div class="book-author-name">Лия Арден</div>
            </div>

            <div class="book-content">
                <div class="book-img"></div>
                <div class="book-text">
                    <div class="book-title">Двойник Запада</div>
                    <div class="book-description">
                        Ее взяли в незнакомый дом и назвали
                        чужим именем. Сказали, что она должна
                        говорить, как ходить и что любить.
                        Старый закон императора сделал ее
                        безликим двойником дочери наместницы
                        Запада, чья единственная задача –
                        ценой своей свободы спасти жизнь той,
                        кто важнее, ценнее, богаче. Ей осталось
                        всего полгода до конца притворства, до
                        возвращения в храм Западного Дракона –
                        единственное место, которое она может
                        назвать домом.
                        Ее взяли в незнакомый дом и назвали
                        чужим именем. Сказали, что она должна
                        говорить, как ходить и что любить.
                        Старый закон императора сделал ее
                        безликим двойником дочери наместницы
                        Запада, чья единственная задача –
                        ценой своей свободы спасти жизнь той,
                        кто важнее, ценнее, богаче. Ей осталось
                        всего полгода до конца притворства, до
                        возвращения в храм Западного Дракона –
                        единственное место, которое она может
                        назвать домом.

                    </div>
                    <div class="book-date">
                        <p>14.07.2004</p>
                        <p class="btn-more">Подробнее</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="one-book">
            <div class="book-author">
                <div class="book-author-avatar"></div>
                <div class="book-author-name">William Lawson</div>
            </div>

            <div class="book-content">
                <div class="book-img"></div>
                <div class="book-text">
                    <div class="book-title">Торантино и его друзья</div>
                    <div class="book-description">
                        Ее взяли в незнакомый дом и назвали
                        чужим именем. Сказали, что она должна
                        говорить, как ходить и что любить.
                        Старый закон императора сделал ее
                        безликим двойником дочери наместницы
                        Запада, чья единственная задача –
                        ценой своей свободы спасти жизнь той,
                        кто важнее, ценнее, богаче. Ей осталось
                        всего полгода до конца притворства, до
                        возвращения в храм Западного Дракона –
                        единственное место, которое она может
                        назвать домом.
                        Ее взяли в незнакомый дом и назвали
                        чужим именем. Сказали, что она должна
                        говорить, как ходить и что любить.
                        Старый закон императора сделал ее
                        безликим двойником дочери наместницы
                        Запада, чья единственная задача –
                        ценой своей свободы спасти жизнь той,
                        кто важнее, ценнее, богаче. Ей осталось
                        всего полгода до конца притворства, до
                        возвращения в храм Западного Дракона –
                        единственное место, которое она может
                        назвать домом.

                    </div>
                    <div class="book-date">
                        <p>14.07.2004</p>
                        <p class="btn-more">Подробнее</p>
                    </div>
                </div>
            </div>
        </div>

        <div class="one-book">
            <div class="book-author">
                <div class="book-author-avatar"></div>
                <div class="book-author-name">Philip Morris</div>
            </div>

            <div class="book-content">
                <div class="book-img"></div>
                <div class="book-text">
                    <div class="book-title">Млечный путь</div>
                    <div class="book-description">
                        Ее взяли в незнакомый дом и назвали
                        чужим именем. Сказали, что она должна
                        говорить, как ходить и что любить.
                        Старый закон императора сделал ее
                        безликим двойником дочери наместницы
                        Запада, чья единственная задача –
                        ценой своей свободы спасти жизнь той,
                        кто важнее, ценнее, богаче. Ей осталось
                        всего полгода до конца притворства, до
                        возвращения в храм Западного Дракона –
                        единственное место, которое она может
                        назвать домом.
                        Ее взяли в незнакомый дом и назвали
                        чужим именем. Сказали, что она должна
                        говорить, как ходить и что любить.
                        Старый закон императора сделал ее
                        безликим двойником дочери наместницы
                        Запада, чья единственная задача –
                        ценой своей свободы спасти жизнь той,
                        кто важнее, ценнее, богаче. Ей осталось
                        всего полгода до конца притворства, до
                        возвращения в храм Западного Дракона –
                        единственное место, которое она может
                        назвать домом.

                    </div>
                    <div class="book-date">
                        <p>14.07.2004</p>
                        <p class="btn-more">Подробнее</p>
                    </div>
                </div>
            </div>
        </div>

    </div>
@endsection

